Repository: minchopm/chess-trainer
Catalog: ios/App/Localizable.xcstrings
Source language: en
Languages: ar_sa, cs, da, de_de, el, es_es, fi, fr_ca, he, hi, hu, id, it, ja, ko, ms, nl_nl, no, pl, pt_br, ro, ru, sv, th, tr, vi, zh_hans, zh_hant

# settings.onlineRating
source: Online rating %lld
ar_sa: التصنيف على الإنترنت %lld
de_de: Online-Wertung %lld
el: Διαδικτυακή βαθμολογία %lld
es_es: Valoración en línea %lld
fi: Verkkorating %lld
fr_ca: Classement en ligne %lld
he: דירוג מקוון %lld
hi: ऑनलाइन रेटिंग %lld
hu: Online értékszám %lld
id: Rating daring %lld
it: Punteggio online %lld
ja: オンラインレーティング %lld
ko: 온라인 레이팅 %lld
ms: Rating dalam talian %lld
no: Nettrating %lld
pl: Ranking online %lld
pt_br: Rating on-line %lld
ro: Rating online %lld
ru: Онлайн-рейтинг %lld
th: เรตติ้งออนไลน์ %lld
tr: Çevrimiçi puan %lld
vi: Hệ số trực tuyến %lld
zh_hans: 在线等级分 %lld
zh_hant: 線上等級分 %lld

# progress.online
source: Online
ar_sa: على الإنترنت
es_es: En línea
fi: Verkossa
fr_ca: En ligne
he: מקוון
hi: ऑनलाइन
id: Daring
ja: オンライン
ko: 온라인
ms: Dalam talian
ru: Онлайн
th: ออนไลน์
tr: Çevrimiçi
vi: Trực tuyến
zh_hans: 在线
zh_hant: 線上
